[ru]
glagolitic_c_let_az=Глаголица, прописная «Аз»
glagolitic_c_let_az_alt=Аз
glagolitic_s_let_az=Глаголица, строчная «аз»
glagolitic_s_let_az_alt=аз
glagolitic_c_let_buky=Глаголица, прописная «Буки»
glagolitic_c_let_buky_alt=Буки
glagolitic_s_let_buky=Глаголица, строчная «буки»
glagolitic_s_let_buky_alt=буки
glagolitic_c_let_vede=Глаголица, прописная «Веди»
glagolitic_c_let_vede_alt=Веди
glagolitic_s_let_vede=Глаголица, строчная «веди»
glagolitic_s_let_vede_alt=веди
glagolitic_c_let_glagoli=Глаголица, прописная «Глаголи»
glagolitic_c_let_glagoli_alt=Глаголи
glagolitic_s_let_glagoli=Глаголица, строчная «глаголи»
glagolitic_s_let_glagoli_alt=глаголи
glagolitic_c_let_dobro=Глаголица, прописная «Добро»
glagolitic_c_let_dobro_alt=Добро
glagolitic_s_let_dobro=Глаголица, строчная «добро»
glagolitic_s_let_dobro_alt=добро
glagolitic_c_let_yestu=Глаголица, прописная «Есть»
glagolitic_c_let_yestu_alt=Есть
glagolitic_s_let_yestu=Глаголица, строчная «есть»
glagolitic_s_let_yestu_alt=есть
glagolitic_c_let_zhivete=Глаголица, прописная «Живете»
glagolitic_c_let_zhivete_alt=Живете
glagolitic_s_let_zhivete=Глаголица, строчная «живете»
glagolitic_s_let_zhivete_alt=живете
glagolitic_c_let_dzelo=Глаголица, прописная «Зело»
glagolitic_c_let_dzelo_alt=Зело
glagolitic_s_let_dzelo=Глаголица, строчная «зело»
glagolitic_s_let_dzelo_alt=зело
glagolitic_c_let_zemlja=Глаголица, прописная «Земля»
glagolitic_c_let_zemlja_alt=Земля
glagolitic_s_let_zemlja=Глаголица, строчная «земля»
glagolitic_s_let_zemlja_alt=земля
glagolitic_c_let_initial_izhe=Глаголица, прописная «Начальное Иже»
glagolitic_c_let_initial_izhe_alt=Начальное Иже
glagolitic_s_let_initial_izhe=Глаголица, строчная «Начальное иже»
glagolitic_s_let_initial_izhe_alt=Начальное иже
glagolitic_c_let_izhe=Глаголица, прописная «Иже»
glagolitic_c_let_izhe_alt=Иже
glagolitic_s_let_izhe=Глаголица, строчная «иже»
glagolitic_s_let_izhe_alt=иже
glagolitic_c_let_i=Глаголица, прописная «И»
glagolitic_c_let_i_alt=И
glagolitic_s_let_i=Глаголица, строчная «и»
glagolitic_s_let_i_alt=и
glagolitic_c_let_djervi=Глаголица, прописная «Гюрв»
glagolitic_c_let_djervi_alt=Гюрв
glagolitic_s_let_djervi=Глаголица, строчная «гюрв»
glagolitic_s_let_djervi_alt=гюрв
glagolitic_c_let_kako=Глаголица, прописная «Како»
glagolitic_c_let_kako_alt=Како
glagolitic_s_let_kako=Глаголица, строчная «како»
glagolitic_s_let_kako_alt=како
glagolitic_c_let_ljudije=Глаголица, прописная «Люди»
glagolitic_c_let_ljudije_alt=Люди
glagolitic_s_let_ljudije=Глаголица, строчная «люди»
glagolitic_s_let_ljudije_alt=люди
glagolitic_c_let_myslite=Глаголица, прописная «Мыслете»
glagolitic_c_let_myslite_alt=Мыслете
glagolitic_s_let_myslite=Глаголица, строчная «мыслете»
glagolitic_s_let_myslite_alt=мыслете
glagolitic_c_let_nashi=Глаголица, прописная «Наш»
glagolitic_c_let_nashi_alt=Наш
glagolitic_s_let_nashi=Глаголица, строчная «наш»
glagolitic_s_let_nashi_alt=наш
glagolitic_c_let_onu=Глаголица, прописная «Он»
glagolitic_c_let_onu_alt=Он
glagolitic_s_let_onu=Глаголица, строчная «он»
glagolitic_s_let_onu_alt=он
glagolitic_c_let_pokoji=Глаголица, прописная «Покой»
glagolitic_c_let_pokoji_alt=Покой
glagolitic_s_let_pokoji=Глаголица, строчная «покой»
glagolitic_s_let_pokoji_alt=покой
glagolitic_c_let_ritsi=Глаголица, прописная «Рцы»
glagolitic_c_let_ritsi_alt=Рцы
glagolitic_s_let_ritsi=Глаголица, строчная «рцы»
glagolitic_s_let_ritsi_alt=рцы
glagolitic_c_let_slovo=Глаголица, прописная «Слово»
glagolitic_c_let_slovo_alt=Слово
glagolitic_s_let_slovo=Глаголица, строчная «слово»
glagolitic_s_let_slovo_alt=слово
glagolitic_c_let_tvrido=Глаголица, прописная «Твердо»
glagolitic_c_let_tvrido_alt=Твердо
glagolitic_s_let_tvrido=Глаголица, строчная «твердо»
glagolitic_s_let_tvrido_alt=твердо
glagolitic_c_let_izhitsa=Глаголица, прописная «Ижица»
glagolitic_c_let_izhitsa_alt=Ижица
glagolitic_s_let_izhitsa=Глаголица, строчная «ижица»
glagolitic_s_let_izhitsa_alt=ижица
glagolitic_c_let_uku=Глаголица, прописная «Ук»
glagolitic_c_let_uku_alt=Ук
glagolitic_s_let_uku=Глаголица, строчная «ук»
glagolitic_s_let_uku_alt=ук
glagolitic_c_let_fritu=Глаголица, прописная «Ферт»
glagolitic_c_let_fritu_alt=Ферт
glagolitic_s_let_fritu=Глаголица, строчная «ферт»
glagolitic_s_let_fritu_alt=ферт
glagolitic_c_let_heru=Глаголица, прописная «Хер»
glagolitic_c_let_heru_alt=Хер
glagolitic_s_let_heru=Глаголица, строчная «хер»
glagolitic_s_let_heru_alt=хер
glagolitic_c_let_otu=Глаголица, прописная «От»
glagolitic_c_let_otu_alt=От
glagolitic_s_let_otu=Глаголица, строчная «от»
glagolitic_s_let_otu_alt=от
glagolitic_c_let_pe=Глаголица, прописная «Пе»
glagolitic_c_let_pe_alt=Пе
glagolitic_s_let_pe=Глаголица, строчная «пе»
glagolitic_s_let_pe_alt=пе
glagolitic_c_let_tsi=Глаголица, прописная «Цы»
glagolitic_c_let_tsi_alt=Цы
glagolitic_s_let_tsi=Глаголица, строчная «цы»
glagolitic_s_let_tsi_alt=цы
glagolitic_c_let_chrivi=Глаголица, прописная «Червь»
glagolitic_c_let_chrivi_alt=Червь
glagolitic_s_let_chrivi=Глаголица, строчная «червь»
glagolitic_s_let_chrivi_alt=червь
glagolitic_c_let_sha=Глаголица, прописная «Ша»
glagolitic_c_let_sha_alt=Ша
glagolitic_s_let_sha=Глаголица, строчная «ша»
glagolitic_s_let_sha_alt=ша
glagolitic_c_let_shta=Глаголица, прописная «Шта»
glagolitic_c_let_shta_alt=Шта
glagolitic_s_let_shta=Глаголица, строчная «шта»
glagolitic_s_let_shta_alt=шта
glagolitic_c_let_yeru=Глаголица, прописная «Ер»
glagolitic_c_let_yeru_alt=Ер
glagolitic_s_let_yeru=Глаголица, строчная «ер»
glagolitic_s_let_yeru_alt=ер
glagolitic_c_let_yery=Глаголица, прописная «Еры»
glagolitic_c_let_yery_alt=Еры
glagolitic_s_let_yery=Глаголица, строчная «еры»
glagolitic_s_let_yery_alt=еры
glagolitic_c_let_yeri=Глаголица, прописная «Ерь»
glagolitic_c_let_yeri_alt=Ерь
glagolitic_s_let_yeri=Глаголица, строчная «ерь»
glagolitic_s_let_yeri_alt=ерь
glagolitic_c_let_yati=Глаголица, прописная «Ять»
glagolitic_c_let_yati_alt=Ять
glagolitic_s_let_yati=Глаголица, строчная «ять»
glagolitic_s_let_yati_alt=ять
glagolitic_c_let_yo=Глаголица, прописная «Ё»
glagolitic_c_let_yo_alt=Ё
glagolitic_s_let_yo=Глаголица, строчная «ё»
glagolitic_s_let_yo_alt=ё
glagolitic_c_let_spider_ha=Глаголица, прописная «Хлъмъ»
glagolitic_c_let_spider_ha_alt=Хлъмъ
glagolitic_s_let_spider_ha=Глаголица, строчная «хлъмъ»
glagolitic_s_let_spider_ha_alt=хлъмъ
glagolitic_c_let_yu=Глаголица, прописная «Ю»
glagolitic_c_let_yu_alt=Ю
glagolitic_s_let_yu=Глаголица, строчная «ю»
glagolitic_s_let_yu_alt=ю
glagolitic_c_let_small_yus=Глаголица, прописная «Малый Юс»
glagolitic_c_let_small_yus_alt=Малый Юс
glagolitic_s_let_small_yus=Глаголица, строчная «Малый Юс»
glagolitic_s_let_small_yus_alt=Малый Юс
glagolitic_c_let_small_yus_iotified=Глаголица, прописная «Малый Юс Йотированный»
glagolitic_c_let_small_yus_iotified_alt=Малый Юс Йотированный
glagolitic_s_let_small_yus_iotified=Глаголица, строчная «Малый Юс Йотированный»
glagolitic_s_let_small_yus_iotified_alt=Малый Юс Йотированный
glagolitic_c_let_big_yus=Глаголица, прописная «Большый Юс»
glagolitic_c_let_big_yus_alt=Большый Юс
glagolitic_s_let_big_yus=Глаголица, строчная «Большый Юс»
glagolitic_s_let_big_yus_alt=Большый Юс
glagolitic_c_let_big_yus_iotified=Глаголица, прописная «Большый Юс Йотированный»
glagolitic_c_let_big_yus_iotified_alt=Большый Юс Йотированный
glagolitic_s_let_big_yus_iotified=Глаголица, строчная «Большый Юс Йотированный»
glagolitic_s_let_big_yus_iotified_alt=Большый Юс Йотированный
glagolitic_c_let_fita=Глаголица, прописная «Фита»
glagolitic_c_let_fita_alt=Фита́
glagolitic_s_let_fita=Глаголица, строчная «фита»
glagolitic_s_let_fita_alt=фита́
glagolitic_c_let_shtapic=Глаголица, прописная «Штапик»
glagolitic_c_let_shtapic_alt=Штапик
glagolitic_s_let_shtapic=Глаголица, строчная «штапик»
glagolitic_s_let_shtapic_alt=штапик
glagolitic_c_let_trokutasti_a=Глаголица, прописная «Треугольная А»
glagolitic_c_let_trokutasti_a_alt=Треугольная А
glagolitic_s_let_trokutasti_a=Глаголица, строчная «Треугольная а»
glagolitic_s_let_trokutasti_a_alt=Треугольная а
